{
  "[PAD]": 0,
  "00845": 1,
  "0088": 2,
  "0380": 3,
  "03811": 4,
  "0383": 5,
  "03843": 6,
  "0389": 7,
  "04103": 8,
  "04104": 9,
  "04109": 10,
  "04111": 11,
  "04112": 12,
  "04119": 13,
  "0414": 14,
  "04149": 15,
  "0416": 16,
  "0417": 17,
  "042": 18,
  "07030": 19,
  "07054": 20,
  "07070": 21,
  "07999": 22,
  "0940": 23,
  "1101": 24,
  "1120": 25,
  "1121": 26,
  "1122": 27,
  "1123": 28,
  "138": 29,
  "1419": 30,
  "1725": 31,
  "1744": 32,
  "1748": 33,
  "1830": 34,
  "19882": 35,
  "19889": 36,
  "2113": 37,
  "2189": 38,
  "23871": 39,
  "2440": 40,
  "2443": 41,
  "2449": 42,
  "2469": 43,
  "25000": 44,
  "25002": 45,
  "25012": 46,
  "25013": 47,
  "25022": 48,
  "25041": 49,
  "25042": 50,
  "25043": 51,
  "25050": 52,
  "25051": 53,
  "25052": 54,
  "25053": 55,
  "25060": 56,
  "25061": 57,
  "25062": 58,
  "25063": 59,
  "25072": 60,
  "25080": 61,
  "25081": 62,
  "25082": 63,
  "25083": 64,
  "25200": 65,
  "25202": 66,
  "2536": 67,
  "2639": 68,
  "2662": 69,
  "2669": 70,
  "2689": 71,
  "2710": 72,
  "2720": 73,
  "2724": 74,
  "27402": 75,
  "2749": 76,
  "2752": 77,
  "2753": 78,
  "27541": 79,
  "27542": 80,
  "2760": 81,
  "2761": 82,
  "2762": 83,
  "2763": 84,
  "2764": 85,
  "27650": 86,
  "27651": 87,
  "27652": 88,
  "27669": 89,
  "2767": 90,
  "2768": 91,
  "2769": 92,
  "27800": 93,
  "27801": 94,
  "27900": 95,
  "2800": 96,
  "2809": 97,
  "2822": 98,
  "28419": 99,
  "2851": 100,
  "28521": 101,
  "28529": 102,
  "2858": 103,
  "2859": 104,
  "28749": 105,
  "2875": 106,
  "2883": 107,
  "28850": 108,
  "28860": 109,
  "28981": 110,
  "28989": 111,
  "2910": 112,
  "29181": 113,
  "29189": 114,
  "2920": 115,
  "29211": 116,
  "29281": 117,
  "2930": 118,
  "29420": 119,
  "29530": 120,
  "29532": 121,
  "29570": 122,
  "29630": 123,
  "29633": 124,
  "29650": 125,
  "2971": 126,
  "2989": 127,
  "29900": 128,
  "30000": 129,
  "3003": 130,
  "3004": 131,
  "30081": 132,
  "3009": 133,
  "30183": 134,
  "30300": 135,
  "30301": 136,
  "30390": 137,
  "30391": 138,
  "30401": 139,
  "30411": 140,
  "30423": 141,
  "30431": 142,
  "30500": 143,
  "30503": 144,
  "3051": 145,
  "30520": 146,
  "30560": 147,
  "30593": 148,
  "3079": 149,
  "30981": 150,
  "3099": 151,
  "311": 152,
  "31400": 153,
  "31401": 154,
  "32723": 155,
  "33183": 156,
  "3320": 157,
  "33394": 158,
  "3343": 159,
  "3371": 160,
  "33818": 161,
  "33829": 162,
  "3384": 163,
  "340": 164,
  "3441": 165,
  "34550": 166,
  "34590": 167,
  "34690": 168,
  "34691": 169,
  "34831": 170,
  "34982": 171,
  "3510": 172,
  "3549": 173,
  "3550": 174,
  "3555": 175,
  "3558": 176,
  "3572": 177,
  "36201": 178,
  "36202": 179,
  "3659": 180,
  "36816": 181,
  "38010": 182,
  "3804": 183,
  "38531": 184,
  "3899": 185,
  "3970": 186,
  "39890": 187,
  "4011": 188,
  "4019": 189,
  "40310": 190,
  "40390": 191,
  "40391": 192,
  "40491": 193,
  "41071": 194,
  "4111": 195,
  "41189": 196,
  "412": 197,
  "4131": 198,
  "4139": 199,
  "41400": 200,
  "41401": 201,
  "41402": 202,
  "4148": 203,
  "41511": 204,
  "41519": 205,
  "4168": 206,
  "4210": 207,
  "4239": 208,
  "4240": 209,
  "4241": 210,
  "4254": 211,
  "4259": 212,
  "4263": 213,
  "4271": 214,
  "42789": 215,
  "4280": 216,
  "42821": 217,
  "42822": 218,
  "42823": 219,
  "42830": 220,
  "42831": 221,
  "42832": 222,
  "42833": 223,
  "42843": 224,
  "42983": 225,
  "43490": 226,
  "43491": 227,
  "4359": 228,
  "4373": 229,
  "43813": 230,
  "43820": 231,
  "43821": 232,
  "43882": 233,
  "43889": 234,
  "4400": 235,
  "4430": 236,
  "4439": 237,
  "4489": 238,
  "4510": 239,
  "45341": 240,
  "45342": 241,
  "4580": 242,
  "4588": 243,
  "4589": 244,
  "45981": 245,
  "462": 246,
  "4659": 247,
  "4660": 248,
  "4739": 249,
  "4829": 250,
  "486": 251,
  "4870": 252,
  "4881": 253,
  "49121": 254,
  "4928": 255,
  "49320": 256,
  "49390": 257,
  "49392": 258,
  "4940": 259,
  "496": 260,
  "5070": 261,
  "5119": 262,
  "5172": 263,
  "5180": 264,
  "5184": 265,
  "51881": 266,
  "51884": 267,
  "51889": 268,
  "52100": 269,
  "52340": 270,
  "5258": 271,
  "5259": 272,
  "5305": 273,
  "5306": 274,
  "53081": 275,
  "53085": 276,
  "53089": 277,
  "53200": 278,
  "53390": 279,
  "53540": 280,
  "53550": 281,
  "5363": 282,
  "5368": 283,
  "5533": 284,
  "5601": 285,
  "56081": 286,
  "56210": 287,
  "56400": 288,
  "56409": 289,
  "5641": 290,
  "5690": 291,
  "5712": 292,
  "5715": 293,
  "5718": 294,
  "5730": 295,
  "5768": 296,
  "5770": 297,
  "5781": 298,
  "5789": 299,
  "5809": 300,
  "58381": 301,
  "5845": 302,
  "5849": 303,
  "5852": 304,
  "5853": 305,
  "5856": 306,
  "5859": 307,
  "58881": 308,
  "5939": 309,
  "5959": 310,
  "5960": 311,
  "59654": 312,
  "59689": 313,
  "5989": 314,
  "5990": 315,
  "59960": 316,
  "59969": 317,
  "5997": 318,
  "60001": 319,
  "6012": 320,
  "6019": 321,
  "6110": 322,
  "61650": 323,
  "6171": 324,
  "6173": 325,
  "6202": 326,
  "6260": 327,
  "6273": 328,
  "6809": 329,
  "6820": 330,
  "6822": 331,
  "6823": 332,
  "6824": 333,
  "6825": 334,
  "6826": 335,
  "6827": 336,
  "6926": 337,
  "6929": 338,
  "6930": 339,
  "6961": 340,
  "6989": 341,
  "70703": 342,
  "70704": 343,
  "70705": 344,
  "70709": 345,
  "70713": 346,
  "70714": 347,
  "70715": 348,
  "70720": 349,
  "70722": 350,
  "70723": 351,
  "70724": 352,
  "7078": 353,
  "7098": 354,
  "7099": 355,
  "7101": 356,
  "7102": 357,
  "71106": 358,
  "7135": 359,
  "71536": 360,
  "71590": 361,
  "71596": 362,
  "71891": 363,
  "71941": 364,
  "71946": 365,
  "7197": 366,
  "7210": 367,
  "7211": 368,
  "7213": 369,
  "72210": 370,
  "7222": 371,
  "72400": 372,
  "72402": 373,
  "7242": 374,
  "7243": 375,
  "7244": 376,
  "7245": 377,
  "7260": 378,
  "72610": 379,
  "7262": 380,
  "72709": 381,
  "7273": 382,
  "72888": 383,
  "7295": 384,
  "72981": 385,
  "72989": 386,
  "73005": 387,
  "73007": 388,
  "73015": 389,
  "73018": 390,
  "73027": 391,
  "7318": 392,
  "73300": 393,
  "7336": 394,
  "73382": 395,
  "73390": 396,
  "73399": 397,
  "73730": 398,
  "7384": 399,
  "74685": 400,
  "75249": 401,
  "7530": 402,
  "7802": 403,
  "78039": 404,
  "7804": 405,
  "78052": 406,
  "78057": 407,
  "78060": 408,
  "78064": 409,
  "78065": 410,
  "78079": 411,
  "7808": 412,
  "78097": 413,
  "7810": 414,
  "7812": 415,
  "7813": 416,
  "78194": 417,
  "7821": 418,
  "7823": 419,
  "7830": 420,
  "78321": 421,
  "7840": 422,
  "78459": 423,
  "7847": 424,
  "7851": 425,
  "7852": 426,
  "7854": 427,
  "78552": 428,
  "78559": 429,
  "7856": 430,
  "78602": 431,
  "78605": 432,
  "78609": 433,
  "7862": 434,
  "78650": 435,
  "78651": 436,
  "78659": 437,
  "78701": 438,
  "78702": 439,
  "78720": 440,
  "78760": 441,
  "78791": 442,
  "78820": 443,
  "78821": 444,
  "78829": 445,
  "78830": 446,
  "78833": 447,
  "78900": 448,
  "78906": 449,
  "78959": 450,
  "79001": 451,
  "7904": 452,
  "7905": 453,
  "79092": 454,
  "7919": 455,
  "79311": 456,
  "7935": 457,
  "79431": 458,
  "79579": 459,
  "7962": 460,
  "79902": 461,
  "7994": 462,
  "8052": 463,
  "82009": 464,
  "82021": 465,
  "8360": 466,
  "8361": 467,
  "8442": 468,
  "8449": 469,
  "84500": 470,
  "8796": 471,
  "9072": 472,
  "9155": 473,
  "9243": 474,
  "9623": 475,
  "9630": 476,
  "96502": 477,
  "96509": 478,
  "9663": 479,
  "9678": 480,
  "96903": 481,
  "96909": 482,
  "9693": 483,
  "9711": 484,
  "9729": 485,
  "9800": 486,
  "9809": 487,
  "99529": 488,
  "99591": 489,
  "99592": 490,
  "99604": 491,
  "9961": 492,
  "99661": 493,
  "99666": 494,
  "99672": 495,
  "99676": 496,
  "99681": 497,
  "9974": 498,
  "9975": 499,
  "99762": 500,
  "99811": 501,
  "99859": 502,
  "99931": 503,
  "A04.7": 504,
  "A04.71": 505,
  "A04.72": 506,
  "A04.8": 507,
  "A40.8": 508,
  "A41.02": 509,
  "A41.51": 510,
  "A41.52": 511,
  "A41.59": 512,
  "A41.89": 513,
  "A41.9": 514,
  "B00.1": 515,
  "B00.9": 516,
  "B18.1": 517,
  "B19.20": 518,
  "B20": 519,
  "B34.8": 520,
  "B35.1": 521,
  "B35.3": 522,
  "B35.6": 523,
  "B37.0": 524,
  "B37.3": 525,
  "B37.49": 526,
  "B37.9": 527,
  "B95.1": 528,
  "B95.2": 529,
  "B95.4": 530,
  "B95.61": 531,
  "B95.62": 532,
  "B95.7": 533,
  "B95.8": 534,
  "B96.1": 535,
  "B96.20": 536,
  "B96.4": 537,
  "B96.5": 538,
  "B96.6": 539,
  "B96.89": 540,
  "C02.9": 541,
  "C22.1": 542,
  "C24.0": 543,
  "C24.9": 544,
  "C25.0": 545,
  "C25.3": 546,
  "C25.9": 547,
  "C34.32": 548,
  "C34.90": 549,
  "C50.412": 550,
  "C50.912": 551,
  "C50.919": 552,
  "C56.2": 553,
  "C61": 554,
  "C62.12": 555,
  "C62.90": 556,
  "C62.92": 557,
  "C77.1": 558,
  "C77.2": 559,
  "C78.00": 560,
  "C78.01": 561,
  "C78.02": 562,
  "C78.1": 563,
  "C78.2": 564,
  "C78.6": 565,
  "C78.7": 566,
  "C78.89": 567,
  "C79.31": 568,
  "C79.51": 569,
  "C79.89": 570,
  "C91.10": 571,
  "C91.11": 572,
  "C94.6": 573,
  "C95.90": 574,
  "D13.6": 575,
  "D23.71": 576,
  "D23.72": 577,
  "D25.9": 578,
  "D32.9": 579,
  "D46.9": 580,
  "D46.Z": 581,
  "D47.1": 582,
  "D47.3": 583,
  "D50.0": 584,
  "D50.8": 585,
  "D50.9": 586,
  "D51.9": 587,
  "D53.9": 588,
  "D55.0": 589,
  "D59.9": 590,
  "D61.818": 591,
  "D62": 592,
  "D63.0": 593,
  "D63.1": 594,
  "D63.8": 595,
  "D64.81": 596,
  "D64.89": 597,
  "D64.9": 598,
  "D68.32": 599,
  "D68.4": 600,
  "D68.59": 601,
  "D68.61": 602,
  "D68.9": 603,
  "D69.3": 604,
  "D69.59": 605,
  "D69.6": 606,
  "D70.2": 607,
  "D70.3": 608,
  "D72.111": 609,
  "D72.119": 610,
  "D72.819": 611,
  "D72.829": 612,
  "D73.5": 613,
  "D75.A": 614,
  "D84.81": 615,
  "D86.9": 616,
  "D89.82": 617,
  "E03.8": 618,
  "E03.9": 619,
  "E030": 620,
  "E04.1": 621,
  "E04.2": 622,
  "E04.9": 623,
  "E05.80": 624,
  "E06.3": 625,
  "E08.65": 626,
  "E10.10": 627,
  "E10.21": 628,
  "E10.22": 629,
  "E10.319": 630,
  "E10.3293": 631,
  "E10.3299": 632,
  "E10.3593": 633,
  "E10.40": 634,
  "E10.42": 635,
  "E10.43": 636,
  "E10.51": 637,
  "E10.610": 638,
  "E10.649": 639,
  "E10.65": 640,
  "E10.69": 641,
  "E10.9": 642,
  "E11.10": 643,
  "E11.21": 644,
  "E11.22": 645,
  "E11.319": 646,
  "E11.3299": 647,
  "E11.36": 648,
  "E11.40": 649,
  "E11.42": 650,
  "E11.51": 651,
  "E11.52": 652,
  "E11.610": 653,
  "E11.621": 654,
  "E11.628": 655,
  "E11.649": 656,
  "E11.65": 657,
  "E11.69": 658,
  "E11.9": 659,
  "E13.29": 660,
  "E21.1": 661,
  "E21.3": 662,
  "E22.2": 663,
  "E27.3": 664,
  "E43": 665,
  "E46": 666,
  "E53.8": 667,
  "E55.9": 668,
  "E66.01": 669,
  "E66.2": 670,
  "E66.3": 671,
  "E66.9": 672,
  "E74.01": 673,
  "E78.0": 674,
  "E78.00": 675,
  "E78.1": 676,
  "E78.49": 677,
  "E78.5": 678,
  "E79.0": 679,
  "E80.6": 680,
  "E83.39": 681,
  "E83.42": 682,
  "E83.51": 683,
  "E8490": 684,
  "E8497": 685,
  "E8498": 686,
  "E8499": 687,
  "E8580": 688,
  "E86.0": 689,
  "E86.1": 690,
  "E86.9": 691,
  "E8654": 692,
  "E87.0": 693,
  "E87.1": 694,
  "E87.2": 695,
  "E87.4": 696,
  "E87.5": 697,
  "E87.6": 698,
  "E87.70": 699,
  "E87.79": 700,
  "E8768": 701,
  "E8781": 702,
  "E8786": 703,
  "E8788": 704,
  "E8796": 705,
  "E8798": 706,
  "E88.09": 707,
  "E88.3": 708,
  "E88.81": 709,
  "E8845": 710,
  "E8859": 711,
  "E8889": 712,
  "E89.0": 713,
  "E9064": 714,
  "E9288": 715,
  "E9289": 716,
  "E9299": 717,
  "E9300": 718,
  "E9310": 719,
  "E9331": 720,
  "E9342": 721,
  "E9361": 722,
  "E9378": 723,
  "E9393": 724,
  "E9478": 725,
  "E9502": 726,
  "E9503": 727,
  "E9504": 728,
  "E9509": 729,
  "E969": 730,
  "E9800": 731,
  "E9803": 732,
  "E989": 733,
  "F01.50": 734,
  "F01.51": 735,
  "F02.80": 736,
  "F03.90": 737,
  "F05": 738,
  "F09": 739,
  "F10.11": 740,
  "F10.129": 741,
  "F10.20": 742,
  "F10.21": 743,
  "F10.229": 744,
  "F10.239": 745,
  "F11.10": 746,
  "F11.129": 747,
  "F11.20": 748,
  "F11.221": 749,
  "F11.23": 750,
  "F11.929": 751,
  "F12.10": 752,
  "F12.21": 753,
  "F12.90": 754,
  "F13.20": 755,
  "F14.10": 756,
  "F14.129": 757,
  "F14.20": 758,
  "F14.21": 759,
  "F14.23": 760,
  "F14.90": 761,
  "F15.20": 762,
  "F15.90": 763,
  "F17.200": 764,
  "F17.210": 765,
  "F17.213": 766,
  "F17.290": 767,
  "F19.10": 768,
  "F19.11": 769,
  "F19.121": 770,
  "F20.0": 771,
  "F20.9": 772,
  "F22": 773,
  "F25.9": 774,
  "F29": 775,
  "F30.9": 776,
  "F31.5": 777,
  "F31.81": 778,
  "F31.9": 779,
  "F32.2": 780,
  "F32.3": 781,
  "F32.5": 782,
  "F32.9": 783,
  "F32.A": 784,
  "F33.2": 785,
  "F33.40": 786,
  "F33.8": 787,
  "F33.9": 788,
  "F39": 789,
  "F40.10": 790,
  "F41.0": 791,
  "F41.1": 792,
  "F41.8": 793,
  "F41.9": 794,
  "F42": 795,
  "F43.10": 796,
  "F43.11": 797,
  "F43.20": 798,
  "F43.21": 799,
  "F43.23": 800,
  "F44.7": 801,
  "F44.89": 802,
  "F44.9": 803,
  "F45.9": 804,
  "F50.82": 805,
  "F60.3": 806,
  "F64.9": 807,
  "F90.1": 808,
  "F90.9": 809,
  "G08": 810,
  "G14": 811,
  "G20": 812,
  "G21.4": 813,
  "G25.71": 814,
  "G25.81": 815,
  "G31.84": 816,
  "G35": 817,
  "G40.111": 818,
  "G40.209": 819,
  "G40.211": 820,
  "G40.219": 821,
  "G40.801": 822,
  "G40.802": 823,
  "G40.909": 824,
  "G43.909": 825,
  "G47.00": 826,
  "G47.20": 827,
  "G47.30": 828,
  "G47.33": 829,
  "G60.0": 830,
  "G62.9": 831,
  "G81.91": 832,
  "G81.94": 833,
  "G82.20": 834,
  "G83.24": 835,
  "G83.4": 836,
  "G89.18": 837,
  "G89.29": 838,
  "G89.3": 839,
  "G89.4": 840,
  "G90.1": 841,
  "G90.3": 842,
  "G91.9": 843,
  "G92": 844,
  "G92.8": 845,
  "G93.40": 846,
  "G93.41": 847,
  "G93.49": 848,
  "G93.5": 849,
  "H04.123": 850,
  "H04.129": 851,
  "H05.013": 852,
  "H25.013": 853,
  "H35.033": 854,
  "H35.30": 855,
  "H35.60": 856,
  "H40.9": 857,
  "H43.11": 858,
  "H43.399": 859,
  "H53.141": 860,
  "H53.143": 861,
  "H53.2": 862,
  "H53.462": 863,
  "H54.40": 864,
  "H54.8": 865,
  "H81.10": 866,
  "H90.3": 867,
  "H90.5": 868,
  "H91.3": 869,
  "H91.90": 870,
  "H91.93": 871,
  "I07.1": 872,
  "I08.0": 873,
  "I08.1": 874,
  "I10": 875,
  "I11.0": 876,
  "I12.0": 877,
  "I12.9": 878,
  "I13.0": 879,
  "I13.2": 880,
  "I16.0": 881,
  "I16.1": 882,
  "I21.4": 883,
  "I21.A1": 884,
  "I24.8": 885,
  "I25.10": 886,
  "I25.110": 887,
  "I25.118": 888,
  "I25.119": 889,
  "I25.2": 890,
  "I25.709": 891,
  "I25.82": 892,
  "I26.99": 893,
  "I27.2": 894,
  "I27.20": 895,
  "I30.9": 896,
  "I31.3": 897,
  "I31.4": 898,
  "I31.9": 899,
  "I33.0": 900,
  "I34.0": 901,
  "I35.0": 902,
  "I42.0": 903,
  "I42.7": 904,
  "I42.8": 905,
  "I47.1": 906,
  "I48.0": 907,
  "I48.1": 908,
  "I48.19": 909,
  "I48.3": 910,
  "I48.91": 911,
  "I48.92": 912,
  "I49.3": 913,
  "I49.5": 914,
  "I50.20": 915,
  "I50.21": 916,
  "I50.22": 917,
  "I50.23": 918,
  "I50.30": 919,
  "I50.31": 920,
  "I50.32": 921,
  "I50.33": 922,
  "I50.41": 923,
  "I50.43": 924,
  "I50.9": 925,
  "I51.7": 926,
  "I51.81": 927,
  "I61.9": 928,
  "I63.12": 929,
  "I63.29": 930,
  "I63.40": 931,
  "I63.421": 932,
  "I63.8": 933,
  "I63.9": 934,
  "I65.23": 935,
  "I66.9": 936,
  "I67.1": 937,
  "I67.89": 938,
  "I68.0": 939,
  "I69.30": 940,
  "I69.320": 941,
  "I69.322": 942,
  "I69.344": 943,
  "I69.351": 944,
  "I69.354": 945,
  "I69.391": 946,
  "I69.392": 947,
  "I69.398": 948,
  "I69.834": 949,
  "I69.893": 950,
  "I69.992": 951,
  "I70.221": 952,
  "I70.222": 953,
  "I70.244": 954,
  "I70.261": 955,
  "I70.262": 956,
  "I70.268": 957,
  "I73.00": 958,
  "I73.9": 959,
  "I74.3": 960,
  "I75.021": 961,
  "I77.77": 962,
  "I77.810": 963,
  "I80.8": 964,
  "I81": 965,
  "I82.412": 966,
  "I82.452": 967,
  "I82.622": 968,
  "I83.009": 969,
  "I83.028": 970,
  "I83.811": 971,
  "I87.2": 972,
  "I87.8": 973,
  "I89.0": 974,
  "I95.1": 975,
  "I95.2": 976,
  "I95.81": 977,
  "I95.9": 978,
  "I96": 979,
  "I97.42": 980,
  "I97.620": 981,
  "I97.630": 982,
  "J01.40": 983,
  "J02.9": 984,
  "J06.9": 985,
  "J11.1": 986,
  "J12.82": 987,
  "J15.212": 988,
  "J18.9": 989,
  "J20.8": 990,
  "J30.9": 991,
  "J32.4": 992,
  "J32.9": 993,
  "J43.9": 994,
  "J44.0": 995,
  "J44.1": 996,
  "J44.9": 997,
  "J45.20": 998,
  "J45.901": 999,
  "J45.909": 1000,
  "J45.998": 1001,
  "J60": 1002,
  "J69.0": 1003,
  "J81.1": 1004,
  "J84.9": 1005,
  "J86.9": 1006,
  "J90": 1007,
  "J91.0": 1008,
  "J94.2": 1009,
  "J95.851": 1010,
  "J95.89": 1011,
  "J96.00": 1012,
  "J96.01": 1013,
  "J96.02": 1014,
  "J96.11": 1015,
  "J96.21": 1016,
  "J96.22": 1017,
  "J98.11": 1018,
  "K02.9": 1019,
  "K11.7": 1020,
  "K21.9": 1021,
  "K22.70": 1022,
  "K25.9": 1023,
  "K26.4": 1024,
  "K28.9": 1025,
  "K29.70": 1026,
  "K31.6": 1027,
  "K31.811": 1028,
  "K31.84": 1029,
  "K35.80": 1030,
  "K44.9": 1031,
  "K52.9": 1032,
  "K55.1": 1033,
  "K57.31": 1034,
  "K57.32": 1035,
  "K57.90": 1036,
  "K58.9": 1037,
  "K59.00": 1038,
  "K59.01": 1039,
  "K59.03": 1040,
  "K59.09": 1041,
  "K62.5": 1042,
  "K62.6": 1043,
  "K63.5": 1044,
  "K63.89": 1045,
  "K64.8": 1046,
  "K65.2": 1047,
  "K66.1": 1048,
  "K70.30": 1049,
  "K70.31": 1050,
  "K72.00": 1051,
  "K72.90": 1052,
  "K74.60": 1053,
  "K75.81": 1054,
  "K76.0": 1055,
  "K76.6": 1056,
  "K76.7": 1057,
  "K81.0": 1058,
  "K82.A1": 1059,
  "K83.0": 1060,
  "K83.1": 1061,
  "K85.9": 1062,
  "K86.2": 1063,
  "K86.81": 1064,
  "K86.9": 1065,
  "K91.89": 1066,
  "K92.0": 1067,
  "K92.1": 1068,
  "K92.2": 1069,
  "K95.89": 1070,
  "L02.214": 1071,
  "L02.612": 1072,
  "L03.031": 1073,
  "L03.032": 1074,
  "L03.114": 1075,
  "L03.115": 1076,
  "L03.116": 1077,
  "L03.211": 1078,
  "L03.213": 1079,
  "L03.314": 1080,
  "L03.90": 1081,
  "L24.89": 1082,
  "L27.1": 1083,
  "L28.1": 1084,
  "L28.2": 1085,
  "L29.8": 1086,
  "L29.9": 1087,
  "L30.9": 1088,
  "L40.50": 1089,
  "L53.9": 1090,
  "L60.0": 1091,
  "L60.2": 1092,
  "L73.2": 1093,
  "L73.9": 1094,
  "L76.32": 1095,
  "L85.1": 1096,
  "L85.3": 1097,
  "L89.150": 1098,
  "L89.153": 1099,
  "L89.156": 1100,
  "L89.159": 1101,
  "L89.220": 1102,
  "L89.312": 1103,
  "L89.319": 1104,
  "L89.321": 1105,
  "L89.323": 1106,
  "L89.324": 1107,
  "L89.619": 1108,
  "L89.623": 1109,
  "L89.629": 1110,
  "L89.899": 1111,
  "L97.118": 1112,
  "L97.416": 1113,
  "L97.429": 1114,
  "L97.511": 1115,
  "L97.514": 1116,
  "L97.519": 1117,
  "L97.524": 1118,
  "L97.528": 1119,
  "L97.529": 1120,
  "L97.819": 1121,
  "L97.829": 1122,
  "L97.919": 1123,
  "L98.419": 1124,
  "L98.499": 1125,
  "L98.8": 1126,
  "M00.061": 1127,
  "M00.861": 1128,
  "M05.20": 1129,
  "M06.9": 1130,
  "M10.9": 1131,
  "M12.80": 1132,
  "M16.0": 1133,
  "M16.11": 1134,
  "M17.0": 1135,
  "M17.11": 1136,
  "M17.12": 1137,
  "M17.4": 1138,
  "M19.011": 1139,
  "M19.012": 1140,
  "M19.019": 1141,
  "M19.90": 1142,
  "M1A.9XX0": 1143,
  "M20.5X2": 1144,
  "M21.371": 1145,
  "M21.372": 1146,
  "M24.575": 1147,
  "M25.471": 1148,
  "M25.511": 1149,
  "M25.512": 1150,
  "M25.519": 1151,
  "M25.531": 1152,
  "M25.551": 1153,
  "M25.561": 1154,
  "M25.562": 1155,
  "M25.569": 1156,
  "M25.571": 1157,
  "M30.1": 1158,
  "M32.14": 1159,
  "M32.9": 1160,
  "M34.1": 1161,
  "M34.9": 1162,
  "M35.00": 1163,
  "M35.1": 1164,
  "M35.3": 1165,
  "M40.209": 1166,
  "M41.56": 1167,
  "M43.16": 1168,
  "M43.17": 1169,
  "M46.96": 1170,
  "M47.26": 1171,
  "M47.812": 1172,
  "M47.816": 1173,
  "M47.892": 1174,
  "M47.9": 1175,
  "M48.02": 1176,
  "M48.06": 1177,
  "M48.061": 1178,
  "M48.062": 1179,
  "M48.07": 1180,
  "M48.54XA": 1181,
  "M48.56XA": 1182,
  "M48.56XD": 1183,
  "M50.30": 1184,
  "M51.16": 1185,
  "M51.17": 1186,
  "M51.26": 1187,
  "M53.3": 1188,
  "M54.16": 1189,
  "M54.2": 1190,
  "M54.5": 1191,
  "M54.50": 1192,
  "M54.9": 1193,
  "M60.08": 1194,
  "M70.61": 1195,
  "M70.71": 1196,
  "M71.9": 1197,
  "M72.0": 1198,
  "M72.2": 1199,
  "M72.6": 1200,
  "M77.9": 1201,
  "M79.2": 1202,
  "M79.605": 1203,
  "M79.606": 1204,
  "M79.642": 1205,
  "M79.661": 1206,
  "M79.7": 1207,
  "M79.81": 1208,
  "M79.89": 1209,
  "M80.08XA": 1210,
  "M81.0": 1211,
  "M84.58XA": 1212,
  "M86.171": 1213,
  "M86.172": 1214,
  "M86.671": 1215,
  "M86.672": 1216,
  "M86.9": 1217,
  "M89.8X9": 1218,
  "M94.0": 1219,
  "N10": 1220,
  "N12": 1221,
  "N14.1": 1222,
  "N17.0": 1223,
  "N17.8": 1224,
  "N17.9": 1225,
  "N18.2": 1226,
  "N18.3": 1227,
  "N18.30": 1228,
  "N18.32": 1229,
  "N18.4": 1230,
  "N18.5": 1231,
  "N18.6": 1232,
  "N18.9": 1233,
  "N25.81": 1234,
  "N28.9": 1235,
  "N30.00": 1236,
  "N30.20": 1237,
  "N30.90": 1238,
  "N31.2": 1239,
  "N31.8": 1240,
  "N31.9": 1241,
  "N32.89": 1242,
  "N39.0": 1243,
  "N39.3": 1244,
  "N39.41": 1245,
  "N39.498": 1246,
  "N40.0": 1247,
  "N41.0": 1248,
  "N41.1": 1249,
  "N48.6": 1250,
  "N50.89": 1251,
  "N60.81": 1252,
  "N60.82": 1253,
  "N62": 1254,
  "N73.6": 1255,
  "N83.20": 1256,
  "N91.0": 1257,
  "N95.1": 1258,
  "N95.2": 1259,
  "O00.102": 1260,
  "O10.211": 1261,
  "O10.22": 1262,
  "O14.14": 1263,
  "O24.011": 1264,
  "O24.012": 1265,
  "O24.013": 1266,
  "O24.02": 1267,
  "O24.03": 1268,
  "O24.429": 1269,
  "O26.852": 1270,
  "O30.002": 1271,
  "O30.042": 1272,
  "O31.8X21": 1273,
  "O32.8XX1": 1274,
  "O40.3XX0": 1275,
  "O41.1230": 1276,
  "O42.112": 1277,
  "O45.93": 1278,
  "O63.1": 1279,
  "O66.0": 1280,
  "O69.0XX1": 1281,
  "O69.1XX0": 1282,
  "O70.0": 1283,
  "O70.1": 1284,
  "O70.20": 1285,
  "O74.5": 1286,
  "O75.2": 1287,
  "O75.81": 1288,
  "O75.89": 1289,
  "O76": 1290,
  "O86.01": 1291,
  "O90.4": 1292,
  "O99.013": 1293,
  "O99.213": 1294,
  "O99.214": 1295,
  "O99.282": 1296,
  "O99.283": 1297,
  "O99.284": 1298,
  "O99.334": 1299,
  "O99.344": 1300,
  "O99.512": 1301,
  "O99.513": 1302,
  "O99.52": 1303,
  "O99.613": 1304,
  "O99.824": 1305,
  "O99.89": 1306,
  "O9A.112": 1307,
  "Q28.2": 1308,
  "R00.0": 1309,
  "R00.1": 1310,
  "R00.2": 1311,
  "R01.1": 1312,
  "R03.0": 1313,
  "R05": 1314,
  "R06.00": 1315,
  "R07.2": 1316,
  "R07.89": 1317,
  "R07.9": 1318,
  "R09.02": 1319,
  "R10.12": 1320,
  "R10.13": 1321,
  "R10.30": 1322,
  "R10.9": 1323,
  "R11.0": 1324,
  "R11.2": 1325,
  "R13.10": 1326,
  "R13.12": 1327,
  "R15.9": 1328,
  "R16.1": 1329,
  "R17": 1330,
  "R19.7": 1331,
  "R20.0": 1332,
  "R21": 1333,
  "R22.32": 1334,
  "R22.40": 1335,
  "R25.1": 1336,
  "R25.2": 1337,
  "R26.2": 1338,
  "R26.81": 1339,
  "R29.6": 1340,
  "R29.703": 1341,
  "R29.710": 1342,
  "R29.810": 1343,
  "R29.818": 1344,
  "R30.0": 1345,
  "R31.0": 1346,
  "R31.29": 1347,
  "R31.9": 1348,
  "R32": 1349,
  "R33.8": 1350,
  "R33.9": 1351,
  "R34": 1352,
  "R39.15": 1353,
  "R40.0": 1354,
  "R40.2412": 1355,
  "R40.4": 1356,
  "R41.0": 1357,
  "R41.3": 1358,
  "R41.82": 1359,
  "R41.89": 1360,
  "R41.9": 1361,
  "R45.1": 1362,
  "R45.850": 1363,
  "R45.851": 1364,
  "R47.1": 1365,
  "R47.89": 1366,
  "R48.8": 1367,
  "R50.82": 1368,
  "R50.84": 1369,
  "R50.9": 1370,
  "R51": 1371,
  "R51.9": 1372,
  "R53.1": 1373,
  "R53.83": 1374,
  "R54": 1375,
  "R55": 1376,
  "R56.9": 1377,
  "R57.0": 1378,
  "R59.0": 1379,
  "R60.0": 1380,
  "R60.9": 1381,
  "R61": 1382,
  "R62.7": 1383,
  "R63.4": 1384,
  "R63.8": 1385,
  "R64": 1386,
  "R65.20": 1387,
  "R65.21": 1388,
  "R68.81": 1389,
  "R73.02": 1390,
  "R73.03": 1391,
  "R73.9": 1392,
  "R74.0": 1393,
  "R74.8": 1394,
  "R78.81": 1395,
  "R79.1": 1396,
  "R79.89": 1397,
  "R82.3": 1398,
  "R82.71": 1399,
  "R82.81": 1400,
  "R82.99": 1401,
  "R91.1": 1402,
  "R93.3": 1403,
  "R94.31": 1404,
  "R97.2": 1405,
  "S00.03XA": 1406,
  "S00.11XA": 1407,
  "S05.12XA": 1408,
  "S06.5X9A": 1409,
  "S06.5X9D": 1410,
  "S06.6X0A": 1411,
  "S06.6X9D": 1412,
  "S09.90XA": 1413,
  "S12.300A": 1414,
  "S12.600A": 1415,
  "S20.01XA": 1416,
  "S21.209S": 1417,
  "S22.049A": 1418,
  "S22.059A": 1419,
  "S22.068A": 1420,
  "S22.069A": 1421,
  "S22.070A": 1422,
  "S22.32XA": 1423,
  "S22.43XA": 1424,
  "S24.0XXA": 1425,
  "S24.103D": 1426,
  "S24.103S": 1427,
  "S24.153S": 1428,
  "S27.1XXA": 1429,
  "S32.029A": 1430,
  "S32.029G": 1431,
  "S32.039G": 1432,
  "S32.89XA": 1433,
  "S42.211A": 1434,
  "S42.214A": 1435,
  "S49.92XA": 1436,
  "S50.811A": 1437,
  "S50.812A": 1438,
  "S60.211A": 1439,
  "S61.511A": 1440,
  "S61.512A": 1441,
  "S72.145A": 1442,
  "S79.912A": 1443,
  "S80.02XA": 1444,
  "S80.11XA": 1445,
  "S80.12XA": 1446,
  "S80.212A": 1447,
  "S80.811A": 1448,
  "S80.812A": 1449,
  "S82.142A": 1450,
  "S91.109A": 1451,
  "T36.1X5A": 1452,
  "T36.8X5A": 1453,
  "T36.8X6A": 1454,
  "T38.0X5A": 1455,
  "T38.3X1A": 1456,
  "T38.3X6A": 1457,
  "T40.1X1A": 1458,
  "T40.2X5A": 1459,
  "T40.3X1A": 1460,
  "T40.425A": 1461,
  "T40.5X1A": 1462,
  "T40.605A": 1463,
  "T42.6X1A": 1464,
  "T42.6X5A": 1465,
  "T43.505S": 1466,
  "T43.591A": 1467,
  "T43.595A": 1468,
  "T43.595S": 1469,
  "T43.615A": 1470,
  "T43.621A": 1471,
  "T43.635A": 1472,
  "T44.7X5A": 1473,
  "T45.1X5A": 1474,
  "T45.515A": 1475,
  "T45.8X5A": 1476,
  "T46.3X5A": 1477,
  "T46.4X5A": 1478,
  "T46.5X5A": 1479,
  "T50.1X5A": 1480,
  "T50.2X5A": 1481,
  "T50.4X5A": 1482,
  "T50.7X5A": 1483,
  "T50.8X5A": 1484,
  "T50.902A": 1485,
  "T50.915A": 1486,
  "T50.995A": 1487,
  "T52.8X1A": 1488,
  "T80.1XXA": 1489,
  "T80.211A": 1490,
  "T80.89XA": 1491,
  "T81.19XA": 1492,
  "T81.4XXA": 1493,
  "T82.49XA": 1494,
  "T82.590A": 1495,
  "T82.7XXA": 1496,
  "T82.838A": 1497,
  "T82.855A": 1498,
  "T82.858A": 1499,
  "T82.868A": 1500,
  "T82.897A": 1501,
  "T83.518A": 1502,
  "T84.53XA": 1503,
  "T85.614A": 1504,
  "T85.624A": 1505,
  "T85.848A": 1506,
  "T85.898A": 1507,
  "T86.11": 1508,
  "T86.12": 1509,
  "T86.19": 1510,
  "T87.89": 1511,
  "U07.1": 1512,
  "V0481": 1513,
  "V08": 1514,
  "V1001": 1515,
  "V103": 1516,
  "V1052": 1517,
  "V113": 1518,
  "V1202": 1519,
  "V1204": 1520,
  "V1209": 1521,
  "V1251": 1522,
  "V1254": 1523,
  "V1255": 1524,
  "V1261": 1525,
  "V1271": 1526,
  "V1272": 1527,
  "V1302": 1528,
  "V140": 1529,
  "V153": 1530,
  "V1581": 1531,
  "V1582": 1532,
  "V1588": 1533,
  "V160": 1534,
  "V1642": 1535,
  "V1651": 1536,
  "V167": 1537,
  "V173": 1538,
  "V180": 1539,
  "V27.0XXA": 1540,
  "V420": 1541,
  "V433": 1542,
  "V4365": 1543,
  "V441": 1544,
  "V4501": 1545,
  "V4502": 1546,
  "V454": 1547,
  "V4576": 1548,
  "V4581": 1549,
  "V4582": 1550,
  "V4589": 1551,
  "V462": 1552,
  "V49.9XXA": 1553,
  "V4971": 1554,
  "V4972": 1555,
  "V4986": 1556,
  "V4987": 1557,
  "V5331": 1558,
  "V5419": 1559,
  "V5841": 1560,
  "V5861": 1561,
  "V5865": 1562,
  "V5866": 1563,
  "V5867": 1564,
  "V5869": 1565,
  "V600": 1566,
  "V6149": 1567,
  "V620": 1568,
  "V6284": 1569,
  "V632": 1570,
  "V6441": 1571,
  "V707": 1572,
  "V7101": 1573,
  "V7651": 1574,
  "V8389": 1575,
  "V851": 1576,
  "V8523": 1577,
  "V8532": 1578,
  "V8538": 1579,
  "V8539": 1580,
  "V8541": 1581,
  "V86.09XS": 1582,
  "W01.0XXA": 1583,
  "W01.0XXD": 1584,
  "W01.10XA": 1585,
  "W03.XXXA": 1586,
  "W10.9XXA": 1587,
  "W18.09XA": 1588,
  "W18.30XA": 1589,
  "W18.30XD": 1590,
  "W18.39XA": 1591,
  "W19.XXXA": 1592,
  "W19.XXXD": 1593,
  "W22.8XXA": 1594,
  "W34.00XS": 1595,
  "X58.XXXD": 1596,
  "X78.8XXA": 1597,
  "X78.9XXA": 1598,
  "X95.9XXD": 1599,
  "X95.9XXS": 1600,
  "Y04.0XXA": 1601,
  "Y71.3": 1602,
  "Y83.0": 1603,
  "Y83.1": 1604,
  "Y83.2": 1605,
  "Y83.4": 1606,
  "Y83.5": 1607,
  "Y83.6": 1608,
  "Y83.8": 1609,
  "Y84.0": 1610,
  "Y84.2": 1611,
  "Y84.6": 1612,
  "Y84.8": 1613,
  "Y92.002": 1614,
  "Y92.008": 1615,
  "Y92.009": 1616,
  "Y92.019": 1617,
  "Y92.038": 1618,
  "Y92.091": 1619,
  "Y92.098": 1620,
  "Y92.121": 1621,
  "Y92.129": 1622,
  "Y92.230": 1623,
  "Y92.234": 1624,
  "Y92.238": 1625,
  "Y92.239": 1626,
  "Y92.488": 1627,
  "Y92.520": 1628,
  "Y92.89": 1629,
  "Y92.9": 1630,
  "Z00.6": 1631,
  "Z09": 1632,
  "Z11.59": 1633,
  "Z16.11": 1634,
  "Z16.19": 1635,
  "Z16.23": 1636,
  "Z16.24": 1637,
  "Z16.39": 1638,
  "Z17.0": 1639,
  "Z20.822": 1640,
  "Z20.828": 1641,
  "Z21": 1642,
  "Z23": 1643,
  "Z37.0": 1644,
  "Z37.2": 1645,
  "Z3A.01": 1646,
  "Z3A.14": 1647,
  "Z3A.16": 1648,
  "Z3A.26": 1649,
  "Z3A.32": 1650,
  "Z3A.34": 1651,
  "Z3A.37": 1652,
  "Z3A.38": 1653,
  "Z40.01": 1654,
  "Z42.1": 1655,
  "Z45.018": 1656,
  "Z45.02": 1657,
  "Z51.11": 1658,
  "Z51.5": 1659,
  "Z53.09": 1660,
  "Z53.29": 1661,
  "Z53.31": 1662,
  "Z59.0": 1663,
  "Z62.810": 1664,
  "Z62.820": 1665,
  "Z63.8": 1666,
  "Z66": 1667,
  "Z68.1": 1668,
  "Z68.22": 1669,
  "Z68.24": 1670,
  "Z68.26": 1671,
  "Z68.27": 1672,
  "Z68.30": 1673,
  "Z68.32": 1674,
  "Z68.33": 1675,
  "Z68.34": 1676,
  "Z68.35": 1677,
  "Z68.36": 1678,
  "Z68.37": 1679,
  "Z68.38": 1680,
  "Z68.39": 1681,
  "Z68.41": 1682,
  "Z68.42": 1683,
  "Z68.43": 1684,
  "Z68.44": 1685,
  "Z72.0": 1686,
  "Z72.89": 1687,
  "Z78.1": 1688,
  "Z79.01": 1689,
  "Z79.02": 1690,
  "Z79.4": 1691,
  "Z79.52": 1692,
  "Z79.82": 1693,
  "Z79.84": 1694,
  "Z79.899": 1695,
  "Z80.0": 1696,
  "Z80.1": 1697,
  "Z80.3": 1698,
  "Z80.41": 1699,
  "Z80.42": 1700,
  "Z80.49": 1701,
  "Z80.7": 1702,
  "Z81.3": 1703,
  "Z81.4": 1704,
  "Z81.8": 1705,
  "Z82.49": 1706,
  "Z83.3": 1707,
  "Z84.1": 1708,
  "Z85.07": 1709,
  "Z85.3": 1710,
  "Z85.42": 1711,
  "Z85.43": 1712,
  "Z85.47": 1713,
  "Z85.528": 1714,
  "Z85.810": 1715,
  "Z85.828": 1716,
  "Z85.850": 1717,
  "Z85.89": 1718,
  "Z86.000": 1719,
  "Z86.010": 1720,
  "Z86.14": 1721,
  "Z86.16": 1722,
  "Z86.19": 1723,
  "Z86.711": 1724,
  "Z86.718": 1725,
  "Z86.73": 1726,
  "Z86.74": 1727,
  "Z86.79": 1728,
  "Z87.11": 1729,
  "Z87.19": 1730,
  "Z87.310": 1731,
  "Z87.311": 1732,
  "Z87.440": 1733,
  "Z87.442": 1734,
  "Z87.820": 1735,
  "Z87.891": 1736,
  "Z88.0": 1737,
  "Z88.2": 1738,
  "Z88.8": 1739,
  "Z89.411": 1740,
  "Z89.412": 1741,
  "Z89.421": 1742,
  "Z89.422": 1743,
  "Z89.429": 1744,
  "Z89.431": 1745,
  "Z89.511": 1746,
  "Z89.522": 1747,
  "Z90.12": 1748,
  "Z90.2": 1749,
  "Z90.411": 1750,
  "Z90.49": 1751,
  "Z90.5": 1752,
  "Z90.721": 1753,
  "Z90.79": 1754,
  "Z91.09": 1755,
  "Z91.11": 1756,
  "Z91.138": 1757,
  "Z91.14": 1758,
  "Z91.19": 1759,
  "Z91.5": 1760,
  "Z91.81": 1761,
  "Z92.21": 1762,
  "Z92.3": 1763,
  "Z92.82": 1764,
  "Z93.1": 1765,
  "Z93.4": 1766,
  "Z94.0": 1767,
  "Z95.0": 1768,
  "Z95.1": 1769,
  "Z95.2": 1770,
  "Z95.5": 1771,
  "Z95.810": 1772,
  "Z95.818": 1773,
  "Z95.820": 1774,
  "Z96.1": 1775,
  "Z96.41": 1776,
  "Z96.641": 1777,
  "Z96.651": 1778,
  "Z96.652": 1779,
  "Z96.653": 1780,
  "Z97.5": 1781,
  "Z98.1": 1782,
  "Z98.41": 1783,
  "Z98.42": 1784,
  "Z98.84": 1785,
  "Z98.89": 1786,
  "Z99.2": 1787,
  "Z99.3": 1788,
  "Z99.81": 1789,
  "acetaminophen": 1790,
  "acetaminophen iv": 1791,
  "acyclovir": 1792,
  "allopurinol": 1793,
  "alprazolam": 1794,
  "amlodipine": 1795,
  "aspirin": 1796,
  "aspirin ec": 1797,
  "atenolol": 1798,
  "atorvastatin": 1799,
  "bisacodyl": 1800,
  "bupropion (sustained release)": 1801,
  "ciprofloxacin hcl": 1802,
  "clobetasol propionate 0.05% soln": 1803,
  "clopidogrel": 1804,
  "cyanocobalamin": 1805,
  "cyclobenzaprine": 1806,
  "d5 1/2ns": 1807,
  "dextrose 50%": 1808,
  "diazepam": 1809,
  "diphenhydramine": 1810,
  "docusate sodium": 1811,
  "duloxetine": 1812,
  "efavirenz": 1813,
  "enoxaparin sodium": 1814,
  "ferrous sulfate": 1815,
  "finasteride": 1816,
  "fluoxetine": 1817,
  "fluticasone propionate nasal": 1818,
  "folic acid": 1819,
  "furosemide": 1820,
  "gabapentin": 1821,
  "glucagon": 1822,
  "glucose gel": 1823,
  "glyburide": 1824,
  "heparin": 1825,
  "heparin flush (10 units/ml)": 1826,
  "hydrochlorothiazide": 1827,
  "hydrocortisone cream 2.5%": 1828,
  "insulin": 1829,
  "iso-osmotic dextrose": 1830,
  "isosorbide mononitrate (extended release)": 1831,
  "levothyroxine sodium": 1832,
  "lidocaine 5% patch": 1833,
  "lisinopril": 1834,
  "lorazepam": 1835,
  "losartan potassium": 1836,
  "metoprolol succinate xl": 1837,
  "metronidazole (flagyl)": 1838,
  "morphine sulfate": 1839,
  "multivitamins": 1840,
  "multivitamins w/minerals": 1841,
  "omeprazole": 1842,
  "ondansetron": 1843,
  "oxycodone (immediate release)": 1844,
  "paroxetine": 1845,
  "polyethylene glycol": 1846,
  "potassium chloride": 1847,
  "prednisone": 1848,
  "pyridoxine": 1849,
  "ranitidine": 1850,
  "rosuvastatin calcium": 1851,
  "senna": 1852,
  "simvastatin": 1853,
  "sodium chloride 0.9%  flush": 1854,
  "tenofovir disoproxil (viread)": 1855,
  "thiamine": 1856,
  "tiotropium bromide": 1857,
  "trazodone": 1858,
  "tretinoin 0.025% cream": 1859,
  "valsartan": 1860,
  "vancomycin": 1861,
  "vitamin d": 1862,
  "warfarin": 1863
}